mattmc3/ez-compinit

getantidote/use-omz
ohmyzsh/ohmyzsh path:plugins/git

zsh-users/zsh-completions kind:fpath path:src
zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
zdharma-continuum/fast-syntax-highlighting kind:defer

aloxaf/fzf-tab
